Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Urfé1607_Astree_bpt6k87078660_numb_choice_replaceInside_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Elle luy respondit assez froidement, ny toy, ny moy, n'y ferons pas grand'perte, pour le moins je t'asseure bien que celle-là ne me fera jamais oublier le mauvais traittement que je reçois de ce Berger.
fr: Elle lui répondit assez froidement, ni toi, ni moi, n’y ferons pas grand perte, pour le moins je t’assure bien que celle-là ne me fera jamais oublier le mauvais traitement que je reçois de ce Berger.

source: Si vous aviez, luy respondit-il, autant de cognoissance de ce que vous perdez en me perdant, que vous monstrez peu de raison en la poursuitte que vous faicte, vous me plaindriez davantage que vous ne souhaittez l'affection de Tyrcis, mais le regret que vous aurez de moy sera bien petit, s'il n'égale celuy que j'ay pour vous, & lors il chanta tels vers en s'en allant.
fr: Si vous aviez, lui répondit-il, autant de connaissance de ce que vous perdez en me perdant, que vous montrez peu de raison en la poursuite que vous faites, vous me plaindriez davantage que vous ne souhaittez l’affection de Tircis, mais le regret que vous aurez de moi sera bien petit, s’il n’égale celui que j’ai pour vous, et lors il chanta tels vers en s’en allant.

source: Si ce berger fut venu en ce pays, en une saison moins fâcheuse, il y eust trouvé sans doute, plus d'amis, mais l'ennuy de Celadon, dont la perte estoit encor si nouvelle, rendoit si tristes tous ceux de ce rivage, qu'ils ne se pouvoient arrester à telles gaillardises;
fr: Si ce berger fût venu en ce pays, en une saison moins fâcheuse, il y eût trouvé sans doute, plus d’amis, mais l’ennui de Céladon, dont la perte était encor si nouvelle, rendait si tristes tous ceux de ce rivage, qu’ils ne se pouvaient arrêter à telles gaillardises;

source: c'est pourquoy ils le laisserent aller sans avoir la curiosité de luy demander ny à Tircis aussi, quel estoit le sujet qui les conduisoit;
fr: c’est pourquoi ils le laissèrent aller sans avoir la curiosité de lui demander ni à Tircis aussi, quel était le sujet qui les conduisait;

source: & quelques uns retournerent en leurs cabanes, & quelques autres continuant de chercher Celadon, passerent qui de-çà, qui de-là la riviere, sans laisser jusques à Loire, ny arbre, ny buisson, dont ils ne descouvrissent les cachettes.
fr: et quelques-uns retournèrent en leurs cabanes, et quelques autres continuant de chercher Céladon, passèrent qui deçà, qui delà la rivière, sans laisser jusqu’à Loire, ni arbre, ni buisson, dont ils ne découvrissent les cachettes.

source: Toutesfois ce fut en vain, car ils ne sceurent jamais en trouver d'autres nouvelles.
fr: Toutefois ce fut en vain, car ils ne surent jamais en trouver d’autres nouvelles.

source: Seulement Silvandre rencontra Polemas tout seul, non point trop loin du lieu, où peu auparavant Galathée, & les autres Nymphes avoient pris Celadon;
fr: Seulement Silvandre rencontra Polémas tout seul, non point trop loin du lieu, où peu auparavant Galathée, et les autres Nymphes avaient pris Céladon;

source: & parce qu'il commandoit à toute la contrée, sous l'authorité de la Nymphe Amasis, le Berger qui l'avoit plusieurs fois veu à Marsilly, luy rendit en le salüant, tout l'honneur qu'il sçeut, & dautant qu'il s'enquit de ce qu'il alloit cherchant le long du rivage, il luy dit la perte de Celadon, dequoy Polemas fut marry, ayant tousjours aymé ceux de sa famille.
fr: et parce qu’il commandait à toute la contrée, sous l’autorité de la Nymphe Amasis, le Berger qui l’avait plusieurs fois vu à Marcilly, lui rendit en le saluant, tout l’honneur qu’il sut, et d’autant qu’il s’enquit de ce qu’il allait cherchant le long du rivage, il lui dit la perte de Céladon, de quoi Polémas fut marri, ayant toujours aimé ceux de sa famille.

source: D'autre costé Lycidas qui se promenoit avec Phillis, apres avoir quelque temps demeuré muet, en fin se tournant à elle.
fr: D’autre côté Lycidas qui se promenait avec Phillis, après avoir quelque temps demeuré muet, enfin se tournant à elle.

source: Et bien belle Bergere, luy dit-il, que vous semble de l'humeur de vostre compagne?
fr: Et bien belle Bergère, lui dit-il, que vous semble de l’humeur de votre compagne?

source: Elle qui ne sçavoit encore la jalousie d'Astrée, luy respondit, que c'estoit le moindre desplaisir, qu'elle en devoit avoir, & qu'à un si grand ennuy il luy devoit bien estre permis d'esloigner, & fuir toute compagnie, car Phillis pensoit qu'il se plaignoit, de ce qu'elle s'en estoit allée seule.
fr: Elle qui ne savait encore la jalousie d’Astrée, lui répondit, que c’était le moindre déplaisir, qu’elle en devait avoir, et qu’à un si grand ennui il lui devait bien être permis d’éloigner, et fuir toute compagnie, car Phillis pensait qu’il se plaignait, de ce qu’elle s’en était allée seule.

source: Ouy certes, repliqua Lycidas, c'est le moindre, mais aussi crois-je bien, qu'en verité c'est le plus grand, & faut dire, que c'est bien la plus ingrate du monde, & la plus indigne d'estre aymée qui ayt jamais esté, voyez pour Dieu quelle humeur est la sienne, mon frere n'a jamais eu dessein, tant s'en faut, n'a jamais eu pouvoir d'aymer qu'elle seule;
fr: Oui certes, répliqua Lycidas, c’est le moindre, mais aussi crois-je bien, qu’en vérité c’est le plus grand, et faut dire, que c’est bien la plus ingrate du monde, et la plus indigne d’être aimée qui ait jamais été, voyez pour Dieu quelle humeur est la sienne, mon frère n’a jamais eu dessein, tant s’en faut, n’a jamais eu pouvoir d’aimer qu’elle seule;

source: elle le sçait, la cruelle qu'elle est, car les preuves qu'il luy en a renduës ne laissent rien en doute;
fr: elle le sait, la cruelle qu’elle est, car les preuves qu’il lui en a rendues ne laissent rien en doute;

source: le temps a esté vaincu, les difficultez, voire les impossibilitez desdaignées, les absences surmontées, les courroux paternels mesprisez, ses rigueurs, ses cruautez, & ses desdains mesmes supportez, par une si grande longueur de temps, que je ne sçay autre qui l'eust peu faire que Celadon:
fr: le temps a été vaincu, les difficultés, voire les impossibilités dédaignées, les absences surmontées, les courroux paternels mesprisés, ses rigueurs, ses cruautés, et ses dédains mêmes supportés, par une si grande longueur de temps, que je ne sais autre qui l’eût pu faire que Céladon:

source: & avec tout cela, ne voyla pas ceste vollage, qui, comme je croy, ayant ingratement changé de volonté, s'ennuyoit de voir plus longuement vivre, celuy qu'autrefois elle n'avoit peu faire mourir par ses rigueurs, & qu'à ceste heure, elle sçavoit avoir si indignement offensé:
fr: et avec tout cela, ne voilà pas cette volage, qui, comme je crois, ayant ingratement changé de volonté, s’ennuyait de voir plus longuement vivre, celui qu’autrefois elle n’avait pu faire mourir par ses rigueurs, et qu’à cette heure, elle savait avoir si indignement offensé:

source: ne la voila pas dis-je, ceste vollage, se faindre des nouveaux pretextes de haine, & de jalousie;
fr: ne la voilà pas dis-je, cette volage, se feindre des nouveaux prétextes de haine, et de jalousie;

source: luy commander un eternel exil, & le desesperer jusques à la recherche de la mort.
fr: lui commander un éternel exil, et le désespérer jusqu’à la recherche de la mort.

source: Mon Dieu, (dit Phillis toute estonnée) que me dictes-vous Lycidas?
fr: Mon Dieu, (dit Phillis toute étonnée) que me dites-vous Lycidas?

source: Il est vrayement tres certain, respondit le Berger, elle m'en a dit une partie, & le reste je l'ay aisément jugé par ses discours, mais bien qu'elle triomphe de la vie de mon frere, & que sa perfidie, & ingratitude luy desguise ceste faute, comme elle aymera le mieux, si vous fay-je serment que jamais Amant n'eut tant d'affection, ny de fidelité, que luy, non point que je vueille qu'elle le sçache, si ce n'est que cela luy rapporte par la recognoissance qu'il luy pourroit donner de son erreur, quelque extreme desplaisir, car d'ores, en là, je luy suis autant mortel ennemy, que mon frere luy a esté fidele serviteur, & elle indigne d'en estre aymée.
fr: Il est vraiment très certain, répondit le Berger, elle m’en a dit une partie, et le reste je l’ai aisément jugé par ses discours, mais bien qu’elle triomphe de la vie de mon frère, et que sa perfidie, et ingratitude lui déguise cette faute, comme elle aimera le mieux, si vous fais-je serment que jamais Amant n’eut tant d’affection, ni de fidélité, que lui, non point que je veuille qu’elle le sache, si ce n’est que cela lui rapporte par la reconnaissance qu’il lui pourrait donner de son erreur, quelque extrême déplaisir, car d’ores, en là, je lui suis autant mortel ennemi, que mon frère lui a été fidèle serviteur, et elle indigne d’en être aimée.

source: Ainsi alloient discourant Lycidas & Phillis, luy infiniment faché de la mort de son frere, & infiniment offensé contre Astrée:
fr: Ainsi allaient discourant Lycidas et Phillis, lui infiniment fâché de la mort de son frère, et infiniment offensé contre Astrée:

source: Et elle marrie de Celadon, fachée de l'ennuy de Lycidas, & estonnée de la jalousie de sa compagne:
fr: Et elle marrie de Céladon, fâchée de l’ennui de Lycidas, et étonnée de la jalousie de sa compagne:

source: toutesfois voyant que la playe en estoit encor trop sensible, elle ne voulut y joindre les extremes remedes, mais seulement quelques legers preparatifs, pour adoucir, & non point pour resoudre, car en toute façon elle ne vouloit pas que la perte de Celadon luy coustast Lycidas, & elle consideroit bien que si la hayne continuoit entre luy, & Astrée, il falloit qu'elle rompit avec l'un des deux;
fr: toutefois voyant que la plaie en était encor trop sensible, elle ne voulut y joindre les extrêmes remèdes, mais seulement quelques legers préparatifs, pour adoucir, et non point pour résoudre, car en toute façon elle ne voulait pas que la perte de Céladon lui coûtât Lycidas, et elle considérait bien que si la haine continuait entre lui, et Astrée, il fallait qu’elle rompit avec l’un des deux;

source: & toutefois l'Amour ne vouloit point ceder à l'amitié, ny l'amitié à l'Amour, & si l'un ne vouloit consentir à la mort de l'autre:
fr: et toutefois l’Amour ne voulait point céder à l’amitié, ni l’amitié à l’Amour, et si l’un ne voulait consentir à la mort de l’autre:

source: d'autre costé Astrée remplie de tant d'occasions d'ennuis comme je vous ay dit, lascha si bien la bonde à ses pleurs & s'assouppit tellement en sa douleur, que pour n'avoir assez de larmes pour laver son erreur, ny assez de paroles pour declarer son regret, ses yeux & sa bouche remirent leur office à son imagination, si longuement qu'en telles pensées du tout abatuë elle s'endormit.
fr: d’autre côté Astrée remplie de tant d’occasions d’ennuis comme je vous ai dit, lâcha si bien la bonde à ses pleurs et s’assoupit tellement en sa douleur, que pour n’avoir assez de larmes pour laver son erreur, ni assez de paroles pour déclarer son regret, ses yeux et sa bouche remirent leur office à son imagination, si longuement qu’en telles pensées du tout abattue elle s’endormit.
